const comments =
['Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'];

const photoDescription =
['Городской пляж',
  'Дорога до пляжа',
  'Море',
  'Девушка на пляже',
  'Суп с рисовыми человечками',
  'Черный спорткар',
  'Клубника',
  'Морс',
  'Самолет пролетает над пляжем',
  'Обувница',
  'Природа',
  'Белая ауди',
  'Салат с семгой, сельдиреем и перцем',
  'Суси с котом',
  'Домашние тапки',
  'Вид на горы с самолета',
  'Оркестр',
  'Ретро автомобиль',
  'Домашние тапочки с подсветкой',
  'Фотография ульцы с пальмами',
  'Еда',
  'Закат',
  'Краб',
  'Концерт',
  'Внедорожник'];

const names = [
  'Иван',
  'Хуан Себастьян',
  'Мария',
  'Кристоф',
  'Виктор',
  'Юлия',
  'Люпита',
  'Вашингтон',
];


export {comments, photoDescription, names};
